[{"page":1,"results":[{"poster_path":"\/2rOLNdUPahiAq6VuoA1I6sA45cs.jpg","popularity":19.847969,"id":31917,"backdrop_path":"\/4fA9sHff0GZDJD5l1afa1naxrwX.jpg","vote_average":5.47,"overview":"Esta serie está basada en la saga de libros del mismo nombre de Sara Shepard. La trama sigue la vida de cuatro amigas (Spencer, Hanna, Aria y Emily) tras la desaparición de Alison, la quinta del grupo. Un año después comienzan a recibir mensajes anónimos de alguien que se hace llamar A. Los mensajes amenazan con rebelar sus secretos, incluso algunos que sólo Alison sabía.","first_air_date":"2010-06-08","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":72,"name":"Pequeñas Mentirosas","original_name":"Pretty Little Liars"},{"poster_path":"\/vxuoMW6YBt6UsxvMfRNwRl9LtWS.jpg","popularity":11.00342,"id":1402,"backdrop_path":"\/zYFQM9G5j9cRsMNMuZAX64nmUMf.jpg","vote_average":7.38,"overview":"\"The Walking Dead\" está ambientada en un futuro apocalíptico con la Tierra devastada por el efecto de un cataclismo, que ha provocado la mutación en zombies de la mayor parte de los habitantes del planeta. La trama sigue a un grupo de humanos supervivientes, comandados por el policía Rick Grimes encargado de buscar un lugar seguro en el que poder vivir. La serie, explora las dificultades de los protagonistas para sobrevivir en un mundo poblado por el horror, así como las relaciones personales que se establecen entre ellos, en ocasiones también una amenaza para su supervivencia.","first_air_date":"2010-10-31","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":527,"name":"The Walking Dead","original_name":"The Walking Dead"},{"poster_path":"\/vHXZGe5tz4fcrqki9ZANkJISVKg.jpg","popularity":7.038384,"id":19885,"backdrop_path":"\/d6Aidd0YoC2WYEYSJRAl63kQnYK.jpg","vote_average":8.03,"overview":"El detective más famoso e influyente de la historia vuelve a la acción. Sherlock, interpretado por el premiado actor Benedict Cumberbatch, conoce por casualidad al soldado John Watson. Aunque en un primer encuentro se dan cuenta que no pueden ser más diferentes el uno del otro, se convierten en una pareja insuperable a la hora de combatir el crimen aunando el pragmatismo de John y el sensacional uso de la deducción de Sherlock.","first_air_date":"2010-07-25","origin_country":["GB"],"genre_ids":[9648,18,80],"original_language":"en","vote_count":237,"name":"Sherlock","original_name":"Sherlock"},{"poster_path":"\/bZpF5g6u0np0AMYXkug4aJSH3xI.jpg","popularity":5.626382,"id":15260,"backdrop_path":"\/z04MAaCOspXkhrJ9hwgozsliPMf.jpg","vote_average":7.18,"overview":"Finn un chico de doce años, fue encontrado en el bosque siendo un bebé por un perro de la familia, y su mejor amigo y hermano adoptivo es Jake, un perro de 28 años de edad, con poderes mágicos. Son aventureros que viven en \"La Tierra de Ooo\", un entorno lleno de personajes surrealistas. Algunas aventuras típicas del dúo son salvar princesas, luchar contra monstruos, la exploración de mazmorras o ayudar a los necesitados.","first_air_date":"2010-04-05","origin_country":["US"],"genre_ids":[14,16,35],"original_language":"en","vote_count":44,"name":"Hora de aventuras","original_name":"Adventure Time"},{"poster_path":"\/s3XhVz47KWovSinGA684aS1A7lU.jpg","popularity":5.483388,"id":32895,"backdrop_path":"\/hjADpfrgb5UjTckpBkHPhQBc76r.jpg","vote_average":6.56,"overview":"Serie de TV (2010-Actualidad). Serie centrada en el personaje interpretado por Angie Harmon, el de la detective Jane Rizzoli, y de su compañera: la médico forense Maura Isles (Sasha Alexander). Es una serie procedimental, muy parecida en su estilo a la serie Bones, pero con protagonismo de personajes femeninos, en lugar de un dúo mixto. Cuenta además con la presencia de la actriz de Los Sopranos, Lorraine Braco en el papel de la madre de Rizzoli, y está ambientada en Boston. (FILMAFFINITY)","first_air_date":"2010-07-12","origin_country":["US"],"genre_ids":[9648,80,18],"original_language":"en","vote_count":24,"name":"Rizzoli & Isles","original_name":"Rizzoli & Isles"},{"poster_path":"\/hO4BgEJhGIrFJ7f00sR6ZcdNB6y.jpg","popularity":5.036409,"id":32798,"backdrop_path":"\/qG4GVQ7dARvZ006nBt5oJ7K5ERG.jpg","vote_average":5.55,"overview":"Hawaii Five-O es una versión moderna de la recordada serie de los años sesenta sobre una división especial de la policía encargada de terminar con el crimen en Hawaii. En esta nueva versión seguimos al detective Steve McGarrett (Alex O’Loughlin), un ex-oficial de la marina convertido en policía, que llega a Oahu para investigar el asesinato de su padre y es convencido a quedarse en Hawaii al liderar su propio equipo especial. Junto a McGarrett encontramos al detective Danny “Danno” Williams (Scott Caan), un ex-policía de New Jersey que prefiere la ciudad pero esta decidido a mantener la seguridad en la isla por su pequeña hija; y a Chin Ho Kelly (Daniel Dae Kim), un ex-detective de Honolulu acusado erróneamente de corrupción. El ultimo miembro del equipo es la prima de Chin, Kono (Grace Park), una bella local, recién salida de la academia y deseosa de establecerse en el equipo de elite.","first_air_date":"2010-09-20","origin_country":["US"],"genre_ids":[28,80,18],"original_language":"en","vote_count":41,"name":"Hawai 5.0","original_name":"Hawaii Five-0"},{"poster_path":"\/tlbS1mqX2x5lVSyuxfTwDPwnTmD.jpg","popularity":4.586024,"id":33907,"backdrop_path":"\/1d0LIjIl9LALWxKbc2Pcw7x9Yh9.jpg","vote_average":7.34,"overview":"Serie británica que se desarrolla en el año 1912, durante el reinado de Jorge V, y que retrata a la sociedad aristocrática de aquella época y sus litigios para ganar o mantener sus títulos nobiliarios.","first_air_date":"2010-09-26","origin_country":["GB"],"genre_ids":[18],"original_language":"en","vote_count":55,"name":"Downton Abbey","original_name":"Downton Abbey"},{"poster_path":"\/4NOSPZie6rK0ZFwTamoQJtx3UIe.jpg","popularity":4.584241,"id":33765,"backdrop_path":"\/8iSSsncJ9DhP7k6qhl7heEe4QVH.jpg","vote_average":5.63,"overview":"ercera serie de la franquicia de Hasbro. Twilight Sparkle, discípula de la princesa Celestia, soberana de Equestria, es enviada a Ponyville. Allí conocerá a Pinkie Pie, Rainbow Dash, Applejack, Fluttershy y Rarity, y descubrirá la fuerza de la amistad. ","first_air_date":"2010-10-10","origin_country":["US","CA"],"genre_ids":[16,35,10751,10762],"original_language":"en","vote_count":12,"name":"My Little Pony: La Magia de la Amistad","original_name":"My Little Pony: Friendship Is Magic"},{"poster_path":"\/xoXdv4gSYuSFIIYaFR8IIsogGbX.jpg","popularity":4.385168,"id":32651,"backdrop_path":"\/xFmiUppSZFLyBNIWtbY7ZB9yspi.jpg","vote_average":4.64,"overview":"","first_air_date":"2010-03-29","origin_country":["RU"],"genre_ids":[35,10751],"original_language":"ru","vote_count":11,"name":"Интерны","original_name":"Интерны"},{"poster_path":"\/18FWPmsh2dULwMyWGjNDCUsmGRM.jpg","popularity":4.100981,"id":46296,"backdrop_path":"\/kXgrZms2TwLTlaNS7uVAa3VPwNk.jpg","vote_average":7.23,"overview":"Traicionado por su país. Convertido en esclavo. Renacido como guerrero. Spartacus protagoniza la historia más gráfica y visceral del gladiador más famoso de Roma. Con un reparto estelar, asistimos a una mezcla única de acción, efectos gráficos y brutales batallas. Separado del amor de su vida, Spartacus tendrá que luchar por su supervivencia, participando en un espectáculo, donde el principal entretenimiento es la muerte. En un mundo de corrupción, violencia, sexo y fama acabará interviniendo en política y vivirá atormentado por el deseo de venganza. ","first_air_date":"2010-01-22","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":66,"name":"Spartacus","original_name":"Spartacus"},{"poster_path":"\/wpZ8w8HWVxLgCa8siz8bhrua6Qd.jpg","popularity":3.725917,"id":32692,"backdrop_path":"\/5wTpnGSxhi2PeXjs36R810VGqEA.jpg","vote_average":5.96,"overview":"Drama multigeneracional, escrita por dos de los guionistas de \"Los Soprano\", sobre una familia de policías dedicados a defender la ley en la ciudad de Nueva York. Frank Reagan (Tom Selleck) es el jefe de policía y patriarca de la familia Reagan. Frank dirige el departamento con la misma diplomacia con la que gobierna su familia, incluso cuando debe enfrentarse a la política aplicada por su padre, Henry (Len Cariou), cuando era Jefe. Los hijos mayores de Frank son Danny (Donnie Wahlberg), un experimentado detective, hombre de familia y veterano de guerra dispuesto a utilizar tácticas sospechosas para cerrar casos; y Erin (Bridget Moynahan), una fiscal que sirve como equilibrio para su padre y hermano. Finalmente tenemos a Jamie (Will Estes), el hermano menor que se graduó en derecho en Harvard pero decidió rechazar un importante puesto en una firma para seguir una carrera en la fuerza policial, apoyado por su novia Sydney Davenport (Dylan Moore), también abogada. La vida de Jamie da un giro inesperado cuando es invitado a convertirse en parte de equipo clandestino de la policía del que su padre no sabe nada, y que podría afectar el legado de su familia. ","first_air_date":"2010-09-24","origin_country":["US"],"genre_ids":[80,18],"original_language":"en","vote_count":26,"name":"Blue Bloods (Familia de policías)","original_name":"Blue Bloods"},{"poster_path":"\/4Tgga2tjWvosLWN4oKX9leAAAAQ.jpg","popularity":3.563129,"id":1436,"backdrop_path":"\/chYA7LQVESXOHdtE0ocGm6344TM.jpg","vote_average":6.85,"overview":"El alguacil Raylan Givens es un oficial del estilo del siglo XIX, pero hoy en día, que impone su propia justicia al enfrentarse a los delincuentes, lo que le causa conflictos con sus jefes en el Servicio de Alguaciles de Estados Unidos. Como resultado de haber disparado a un fugitivo en Miami en una \"justificada\" acción, se le reubicó en el distrito que cubre su ciudad natal en el este de Kentucky, el condado de Harlan.","first_air_date":"2010-03-16","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":50,"name":"Justified: la ley de Raylan","original_name":"Justified"},{"poster_path":"\/1SLMVuZP3gjcsa4wKELg2JXSMy2.jpg","popularity":3.409652,"id":32573,"backdrop_path":"\/p3STM36Mc47GKWqld10GHjs8RGS.jpg","vote_average":7.65,"overview":"Narra la historia de un soldado, John Porter, destinado en Iraq en 2003 que tras un conflicto en el que mueren varios compañeros se ve apartado del servicio. Tras 7 años alejado del ejército, John Porter se ofrece para ayudar, como agente al servicio del gobierno, en una misión en la que está implicado un antiguo compañero. ","first_air_date":"2010-05-05","origin_country":["GB","US"],"genre_ids":[28,12,18],"original_language":"en","vote_count":24,"name":"Contraataque (Strike Back)","original_name":"Strike Back"},{"poster_path":"\/vp4Jk2fg45tRcX53w4AeYsTS75u.jpg","popularity":3.393021,"id":31132,"backdrop_path":"\/6LjjerIf8FYivbUNuol4uNwABO1.jpg","vote_average":7.46,"overview":"Mordecai (un arrendajo azul), Rigby (un mapache) ellos son encargados de mantenimiento en un parque, que buscan cualquier excusa para no trabajar. En su día a día viven múltiples aventuras, muchas de ellas de carácter surrealista, en las que también interactúan el resto de personajes.","first_air_date":"2010-09-06","origin_country":["US"],"genre_ids":[12,16,35],"original_language":"en","vote_count":13,"name":"Historias corrientes","original_name":"Regular Show"},{"poster_path":"\/jOD5JtbvDWOlfi0bnCyEpOKqJpo.jpg","popularity":3.371794,"id":34634,"backdrop_path":"\/zl3M2Ejo3vsvqLjRxz9VXBjER7R.jpg","vote_average":6.09,"overview":"","first_air_date":"2010-12-03","origin_country":["US"],"genre_ids":[10764,99],"original_language":"en","vote_count":11,"name":"Gold Rush","original_name":"Gold Rush"},{"poster_path":"\/u5G7AwIZJ6s1mhdNvtoXLGBLPSp.jpg","popularity":3.331168,"id":1426,"backdrop_path":"\/cMwPbZ3xAIGZCN5dxGw49mpRQeg.jpg","vote_average":7.54,"overview":"Luther es un apasionante thriller psicológico en el que la estrella es un impulsivo y brillante policía, John Luther. Para él, su profesión es una vocación más que un trabajo. Él tiene su propia idea sobre la moral y el orden, más allá de las reglas y los códigos de la ley.\n\nA lo largo de los episodios, Luther establecerá una serie de duelos psicológicos entre cazador y cazado, depredador y presa. Será una lucha entre su facilidad para recurrir a la violencia y su gran amabilidad; tan pronto vulnerable e impulsivo como visionario. Su mujer le abandonó para irse con otro hombre, y sus colegas se suelen quedar con la boca abierta, intimidados ante su lucidez. Aunque la intensidad de sus convicciones se combine con la violencia de sus pasiones, este enfrentamiento provoca una cuestión: ¿es Luther un hombre bueno o un hombre despiadado perdido en su autodestrucción?\n\nLa confidente de Luther es su mayor enemiga, Alice, una bella asesina que se evadió de él en un primer momento y con el que ha comenzado una batalla letal de inteligencia e ingenio. A medida que el juego se va volviendo profundo y cada vez más personal, la soledad de Luther le lleva hasta el límite. ¿Serán sus demonios personales más peligrosos que cualquiera de los criminales a los que persigue?","first_air_date":"2010-05-04","origin_country":["GB"],"genre_ids":[80,18,9648],"original_language":"en","vote_count":53,"name":"Luther","original_name":"Luther"},{"poster_path":"\/97jpOnOq48ApeWzpF6YcChfkxNP.jpg","popularity":3.014533,"id":32868,"backdrop_path":"\/nSPOoutUIumf5E762epEGKSsDO0.jpg","vote_average":7.02,"overview":"Readaptación de la película original de Luc Besson. A diferencia de los proyectos anteriores, esta versión, creada por Craig Silverstein, presentará a una nueva Nikita siendo entrenada para reemplazar a la original luego de que decide alejarse de la agencia.","first_air_date":"2010-09-09","origin_country":["US"],"genre_ids":[18,10759],"original_language":"en","vote_count":26,"name":"Nikita","original_name":"Nikita"},{"poster_path":"\/iMNRKvU0SZC43VPEFdGBVN1nzHy.jpg","popularity":2.972989,"id":32608,"backdrop_path":"\/zCFf0wmpZ6MxeXvacPcVybis0RP.jpg","vote_average":6.59,"overview":"Es una serie de televisión estadounidense que se estrenó el 20 de abril de 2010, en el canal History.1 Producido por Prometheus Entertainment, el programa presenta la hipótesis de los antiguos astronautas y propone que los textos históricos, la arqueología, las enseñanzas espirituales y diversas leyendas contienen pruebas de que en el pasado el ser humano tuvo contacto con civilizaciones extraterrestres.,2 3 mediante argumentos y explicaciones extraídas de documentos antiguos, creencias religiosas y acontecimientos históricos bíblicos.\n\nEl especial que dio origen a la serie salió al aire el 8 de marzo de 2009. La primera temporada consta de 5 episodios, con una duración de 90 minutos cada uno. La segunda temporada de la serie, que consta de 10 episodios con una duración de 45 minutos cada uno, comenzó a emitirse el 28 de octubre de 2010. A finales de 2012 se estrenó para Latinoamérica la tercera temporada, la cual consta de 16 capítulos, examinando 75 millones años, desde la edad de los dinosaurios, pasando por el antiguo Egipto, hasta el cielo sobre el desierto estadounidense en la actualidad. La cuarta y quinta temporada se estrenaron, en USA, el 17 de diciembre y 21 de diciembre de 2012, respectivamente.4","first_air_date":"2010-04-20","origin_country":["US"],"genre_ids":[99,9648],"original_language":"en","vote_count":22,"name":"Generación alien","original_name":"Ancient Aliens"},{"poster_path":"\/yXZ0ooun7zNNBS9kuHS3TYlnYZ4.jpg","popularity":2.905211,"id":1621,"backdrop_path":"\/ipPpVwGS0VdtnxF8iEjrD8oryeA.jpg","vote_average":6.81,"overview":"La Primera Guerra Mundial (1914-1918) ha terminado y Wall Street está a punto de explotar. Es una época de cambios: las mujeres obtienen el derecho al voto, la radio llega a los hogares y los jóvenes gobiernan el mundo. Atlantic City (Nueva Jersey) es un espectacular lugar de vacaciones en el que sólo se respetan las reglas impuestas por Enoch \"Nucky\" Thompson (Steve Buscemi). Basada en hechos reales, se inspira en la obra homónima de Nelson Johnson.","first_air_date":"2010-09-19","origin_country":["US"],"genre_ids":[18,80,36],"original_language":"en","vote_count":56,"name":"Boardwalk Empire","original_name":"Boardwalk Empire"},{"poster_path":"\/xV7FKNqOwnO3aJSiRM8WCrwdRS8.jpg","popularity":2.700858,"id":16997,"backdrop_path":"\/mtyd3wMdrYzAhj6iDOE0PXcQkvr.jpg","vote_average":7.79,"overview":"Miniserie de TV. 10 episodios. Sucesora de \"Hermanos de Sangre\", también producida por Steven Spielberg y Tom Hanks, y creada por Dreamworks y HBO, es la serie más cara de todos los tiempos. Se basa sobre todo en las memorias de dos soldados norteamericanos, \"With the Old Breed\" de Eugene Sledge y \"Helmet for My Pillow\" de Robert Leckie, que narran sus experiencias en la lucha contra los japoneses durante la Segunda Guerra Mundial (1939-1945).","first_air_date":"2010-03-14","origin_country":["US"],"genre_ids":[36,18,12,10752,10759],"original_language":"en","vote_count":21,"name":"El Pacífico","original_name":"The Pacific"}],"total_results":1785,"total_pages":90}
]